<div id="aboutpage">
		<div id="article">
			<div class="atext">
				<p><b>
					Данный проект
				</b> - это образовательный портал для быстрого и удобного доступа к полезной информации по широкому кругу школьных предметов и студенческих дисциплин.<p>
				Здесь вы можете не только найти огромное количество обучающего материала, но и создать его лично, став одним из авторов сайта.<p>
				Сайт начал свое существование 1 июня 2016 года и с каждым днем становится все больше и лучше.<p>
			</div>
		</div>
</div>