<div id="article" style="padding: 0px; margin: 0px;">
	<div id="rulepage">
		<h3>Правила сайта:</h3>
		<ol>
			<li><h4>Регистрация</h4>
				<ul>
					<li>Регистрация на сайте доступна всем пользователям.</li>
					<li>Для регистрации нужно перейти на <b><a href="index.php?view=registration" target="_blank">страницу регистрации</a></b>, указать регистрационные данные и принять условия пользовательского соглашения.</li>
					<li>Длинна логина должна быть не меньше 5 символов, но не больше 16, пароля не меньше 8 и не больше 16. Для логина и пароля разрешено использовать только английские буквы или цифры.</li>
				</ul>
			</li>
			<li><h4>Доступ к добавлению материала на сайт</h4>
				<ul>
					<li>Доступ к добавлению материала могут получить только зарегистрированные пользователи. </li>
					<li>Доступ может выдать только администратор сайта. Доступ выдается по усмотрению администратора, после подачи заявки на <b><a href="/index.php?view=forum" target="_blank">форуме</a></b> в соответствующем разделе.</li>
				</ul>
			</li>
			<li><h4>Добавление статей, тестов и комментариев</h4>
				<ul>
					<li>Запрещено добавлять материал не по теме сайта.</li>
					<li>Запрещено оскорблять других пользователей сайта.</li>
					<li>Запрещено использование нецензурной лексики (мата).</li>			
					<li>Запрещены любые споры и пререкания с администрацией. Помните, Администратор всегда прав.</li>
				</ul>
			</li>
			<li><h4>Хранение данных пользователей</h4>
				<ul>
					<li>Администрация сайта имеет право собирать, хранить, терять и использовать всю личную информацию пользователей сайта.</li>
					<li>Администрация не несет ответственности за использование личной информации пользователей в корыстных целях и ее утечки.</li>
				</ul>
			</li><p>
			<li><h4>Наказание</h4>
				<ul>
					<li>Наказание варьируется от тяжести проступка - от закрытия доступа к редактированию сайта, до полного удаления аккаунта.</li>
				</ul>
			</li>
		</ol>
	</div>
</div>